
/* Class = "NSTextFieldCell"; title = "Yhteysprofiilit"; ObjectID = "5JZ-sQ-QeM"; */
"5JZ-sQ-QeM.title" = "Yhteysprofiilit";

/* Class = "NSTextFieldCell"; title = "Tekstisolu"; ObjectID = "hdQ-an-dB5"; */
"hdQ-an-dB5.title" = "Tekstisolu";

/* Class = "NSTextFieldCell"; title = "Asenna lisäyhteysprofiileja eri palveluntarjoajilta."; ObjectID = "pCs-Wg-GmC"; */
"pCs-Wg-GmC.title" = "Asenna lisäyhteysprofiileja eri palveluntarjoajilta.";
